[
    {
        "classification": "Ссавці",
        "species": "Ведмідь бурий",
        "type_": "Хордові",
        "order": "Хижі",
        "family": "Ведмежі",
        "genus": "Ведмеді",
        "description": "Бурий ведмідь один з найбільших наземних хижаків. Голова у звіра важка, губи, як і ніс, чорні, очі маленькі, глибоко посаджені. Хвіст дуже короткий, цілком схований у хутрі. Кігті довгі, до 10 см, особливо на передніх лапах, але мало зігнуті. \n\nБурі ведмеді осідлі, хоча можуть здійснювати сезонні кочівлі в місця з великою кількістю корму. Кожна індивідуальна ділянка, зайнята одним звіром, може охоплювати площу до кількох десятків кв. км. Ділянки самців і самок перекриваються. В межах ділянки є місця, де звір зазвичай годується, де знаходить тимчасові притулки або залягає в барліг.",
        "image": "https://wallpapercave.com/uwp/uwp1464980.jpeg"
    },

    {
        "classification": "Ссавці",
        "species": "Вовк",
        "type_": "Хордові",
        "order": "Хижі",
        "family": "Псові",
        "genus": "Вовки",
        "description": "Розумний і волелюбний хижак, родич собак всіх порід. Вовк – типовий хижак, що добуває їжу активним пошуком та переслідуванням здобичі. Зуби вовка — його головна зброя і засіб захист. Їх втрата для вовка згубна і веде до голоду і втрати життєздатності. Для вовків характерний сімейний спосіб життя. Більшу частину життя вони тримаються сімейними групами з суворою ієрархією. Ядро групи становить пара, що розмножується. За несприятливих умов можуть об'єднуватися в зграї до декількох десятків особин.",
        "image": "https://wallpapercave.com/wp/wp10135370.jpg"
    },

    {
        "classification": "Ссавці",
        "species": "Лев",
        "type_": "Хордові",
        "order": "Хижі",
        "family": "Котячі",
        "genus": "Пантери",
        "description": "Лев – єдиний представник в сімействі котячих, у кого є грива. Вона буває тільки у самця і починає рости приблизно у 2 роки. У п'ятирічного звіра грива буває довжиною до 24 см. Втім, це залежить від регіону, де мешкає тварина, і індивідуальних особливостей. Вважається, що грива захищає від ударів пазуристих лап суперників під час поєдинків.",
        "image": "https://wallpapercave.com/wp/wp45662.jpg"
    },

    {
        "classification": "Ссавці",
        "species": "Котячий лемур",
        "type_": "Хордові",
        "order": "Примати",
        "family": "Лемурові",
        "genus": "Котячі лемури",
        "description": "Свою назву цей вид лемурів отримав через схожі з домашніми кішками розміри і ходу, а також вміння нявкати і урчати. Живуть в групах в середньому до 30 особин, де панує матріархат. Самки залишаються в групах, в яких народилися, самці можуть неодноразово змінювати групу. Зграя лемурів, як правило, перебуває на одному місці кілька днів, а кожен новий табір знаходиться на відстані одного кілометра від попереднього",
        "image": "https://wallpapercave.com/wp/wp2288888.jpg"
    }
]